/* Redo menu item: The operation of redoing the last thing the user undid. */
"&Redo" = "&Повторить";

/* Undo menu item: The operation of undoing the last thing the user did. */
"&Undo" = "&Отменить";

/* Action of . */
"Add Link" = "Добавить ссылку";

/* Action of . */
"Align Left" = "Выровнять влево";

/* Action of . */
"Align Right" = "Выровнять вправо";

/* Action of . */
"Center" = "Выровнять по центру";

/* Action of . */
"Change Attributes" = "Изменить атрибуты";

/* Action of . */
"Cut" = "Вырезать";

/* Action of . */
"Drag" = "Перетаскивание";

/* Action of . */
"Edit Link" = "Редактировать ссылку";

/* Action of . */
"Justify" = "Выровнять по ширине";

/* Action of . */
"Loosen Kerning" = "Разрежение";

/* Action of . */
"Lower Baseline" = "Опускание базовой линии";

/* Action of . */
"Make Link" = "Создать ссылку";

/* Action of . */
"Outline" = "Контурный";

/* Action of . */
"Paste" = "Вставить";

/* Action of . */
"Paste Font" = "Вставить шрифт";

/* Action of . */
"Paste Ruler" = "Вставить линейку";

/* Action of . */
"Raise Baseline" = "Подъем базовой линии";

/* Action of . */
"Remove Link" = "Удалить cсылку";

/* Action of . */
"Reset Traditional Character Shape" = "Сбросить традиционную форму знаков";

/* Action of . */
"Set Background Color" = "Установить цвет фона";

/* Action of . */
"Set Color" = "Установить цвета";

/* Action of . */
"Set Document Background Color" = "Установить цвет фона документа";

/* Action of . */
"Set Font" = "Установить шрифт";

/* Action of . */
"Set Paragraph Direction" = "установку направления абзаца";

/* Action of . */
"Set Text Direction" = "установку направления текста";

/* Action of . */
"Set Traditional Character Shape" = "Установить форму знаков";

/* Action of . */
"Set Writing Direction" = "Установить направление письма";

/* Action of . */
"Subscript" = "Подстрочная";

/* Action of . */
"Superscript" = "Надстрочная";

/* Action of . */
"Tighten Kerning" = "Сжатие";

/* Action of . */
"Turn Off Kerning" = "Выключение кернинга";

/* Action of . */
"Turn Off Ligatures" = "Выключение лигатур";

/* Action of . */
"Typing" = "набор на клавиатуре";

/* Action of . */
"Underline" = "Подчеркнутый";

/* Action of . */
"Unscript" = "Стандартная базовая линия";

/* Action of . */
"Use All Ligatures" = "Все лигатуры";

/* Action of . */
"Use Standard Kerning" = "Стандартный кернинг";

/* Action of . */
"Use Standard Ligatures" = "Стандартные лигатуры";

